export default defineEventHandler(() => {
  const cities = [
    {
      label: 'Абаза'
    },
    {
      label: 'Абакан'
    },
    {
      label: 'Абдулино'
    },
    {
      label: 'Абинск'
    },
    {
      label: 'Агидель'
    },
    {
      label: 'Агрыз'
    },
    {
      label: 'Адыгейск'
    },
    {
      label: 'Азнакаево'
    },
    {
      label: 'Азов'
    },
    {
      label: 'Ак-Довурак'
    },
    {
      label: 'Аксай'
    },
    {
      label: 'Алагир'
    },
    {
      label: 'Алапаевск'
    },
    {
      label: 'Алатырь'
    },
    {
      label: 'Алдан'
    },
    {
      label: 'Алейск'
    },
    {
      label: 'Александров'
    },
    {
      label: 'Александровск-Сахалинский'
    },
    {
      label: 'Александровск'
    },
    {
      label: 'Алексеевка'
    },
    {
      label: 'Алексин'
    },
    {
      label: 'Алзамай'
    },
    {
      label: 'Алупка'
    },
    {
      label: 'Алушта'
    },
    {
      label: 'Альметьевск'
    },
    {
      label: 'Амурск'
    },
    {
      label: 'Анадырь'
    },
    {
      label: 'Анапа'
    },
    {
      label: 'Ангарск'
    },
    {
      label: 'Андреаполь'
    },
    {
      label: 'Анжеро-Судженск'
    },
    {
      label: 'Анива'
    },
    {
      label: 'Апатиты'
    },
    {
      label: 'Апрелевка'
    },
    {
      label: 'Апшеронск'
    },
    {
      label: 'Арамиль'
    },
    {
      label: 'Аргун'
    },
    {
      label: 'Ардатов'
    },
    {
      label: 'Ардон'
    },
    {
      label: 'Арзамас'
    },
    {
      label: 'Аркадак'
    },
    {
      label: 'Армавир'
    },
    {
      label: 'Армянск'
    },
    {
      label: 'Арсеньев'
    },
    {
      label: 'Арск'
    },
    {
      label: 'Артём'
    },
    {
      label: 'Артёмовск'
    },
    {
      label: 'Артёмовский'
    },
    {
      label: 'Архангельск'
    },
    {
      label: 'Асбест'
    },
    {
      label: 'Асино'
    },
    {
      label: 'Астрахань'
    },
    {
      label: 'Аткарск'
    },
    {
      label: 'Ахтубинск'
    },
    {
      label: 'Ачинск'
    },
    {
      label: 'Аша'
    },
    {
      label: 'Бабаево'
    },
    {
      label: 'Бабушкин'
    },
    {
      label: 'Бавлы'
    },
    {
      label: 'Багратионовск'
    },
    {
      label: 'Байкальск'
    },
    {
      label: 'Баймак'
    },
    {
      label: 'Бакал'
    },
    {
      label: 'Баксан'
    },
    {
      label: 'Балабаново'
    },
    {
      label: 'Балаклава'
    },
    {
      label: 'Балаково'
    },
    {
      label: 'Балахна'
    },
    {
      label: 'Балашиха'
    },
    {
      label: 'Балашов'
    },
    {
      label: 'Балей'
    },
    {
      label: 'Балтийск'
    },
    {
      label: 'Барабинск'
    },
    {
      label: 'Барнаул'
    },
    {
      label: 'Барыш'
    },
    {
      label: 'Батайск'
    },
    {
      label: 'Бахчисарай'
    },
    {
      label: 'Бежецк'
    },
    {
      label: 'Белая Калитва'
    },
    {
      label: 'Белая Холуница'
    },
    {
      label: 'Белгород'
    },
    {
      label: 'Белебей'
    },
    {
      label: 'Белинский'
    },
    {
      label: 'Белово'
    },
    {
      label: 'Белогорск'
    },
    {
      label: 'Белогорск'
    },
    {
      label: 'Белозерск'
    },
    {
      label: 'Белокуриха'
    },
    {
      label: 'Беломорск'
    },
    {
      label: 'Белоозёрский'
    },
    {
      label: 'Белорецк'
    },
    {
      label: 'Белореченск'
    },
    {
      label: 'Белоусово'
    },
    {
      label: 'Белоярский'
    },
    {
      label: 'Белый'
    },
    {
      label: 'Белёв'
    },
    {
      label: 'Бердск'
    },
    {
      label: 'Березники'
    },
    {
      label: 'Берёзовский'
    },
    {
      label: 'Берёзовский'
    },
    {
      label: 'Беслан'
    },
    {
      label: 'Бийск'
    },
    {
      label: 'Бикин'
    },
    {
      label: 'Билибино'
    },
    {
      label: 'Биробиджан'
    },
    {
      label: 'Бирск'
    },
    {
      label: 'Бирюсинск'
    },
    {
      label: 'Бирюч'
    },
    {
      label: 'Благовещенск'
    },
    {
      label: 'Благовещенск'
    },
    {
      label: 'Благодарный'
    },
    {
      label: 'Бобров'
    },
    {
      label: 'Богданович'
    },
    {
      label: 'Богородицк'
    },
    {
      label: 'Богородск'
    },
    {
      label: 'Боготол'
    },
    {
      label: 'Богучар'
    },
    {
      label: 'Бодайбо'
    },
    {
      label: 'Бокситогорск'
    },
    {
      label: 'Болгар'
    },
    {
      label: 'Бологое'
    },
    {
      label: 'Болотное'
    },
    {
      label: 'Болохово'
    },
    {
      label: 'Болхов'
    },
    {
      label: 'Большой Камень'
    },
    {
      label: 'Бор'
    },
    {
      label: 'Борзя'
    },
    {
      label: 'Борисоглебск'
    },
    {
      label: 'Боровичи'
    },
    {
      label: 'Боровск'
    },
    {
      label: 'Бородино'
    },
    {
      label: 'Братск'
    },
    {
      label: 'Бронницы'
    },
    {
      label: 'Брянск'
    },
    {
      label: 'Бугульма'
    },
    {
      label: 'Бугуруслан'
    },
    {
      label: 'Будённовск'
    },
    {
      label: 'Бузулук'
    },
    {
      label: 'Буинск'
    },
    {
      label: 'Буй'
    },
    {
      label: 'Буйнакск'
    },
    {
      label: 'Бутурлиновка'
    },
    {
      label: 'Валдай'
    },
    {
      label: 'Валуйки'
    },
    {
      label: 'Велиж'
    },
    {
      label: 'Великие Луки'
    },
    {
      label: 'Великий Новгород'
    },
    {
      label: 'Великий Устюг'
    },
    {
      label: 'Вельск'
    },
    {
      label: 'Венёв'
    },
    {
      label: 'Верещагино'
    },
    {
      label: 'Верея'
    },
    {
      label: 'Верхнеуральск'
    },
    {
      label: 'Верхний Тагил'
    },
    {
      label: 'Верхний Уфалей'
    },
    {
      label: 'Верхняя Пышма'
    },
    {
      label: 'Верхняя Салда'
    },
    {
      label: 'Верхняя Тура'
    },
    {
      label: 'Верхотурье'
    },
    {
      label: 'Верхоянск'
    },
    {
      label: 'Весьегонск'
    },
    {
      label: 'Ветлуга'
    },
    {
      label: 'Видное'
    },
    {
      label: 'Вилюйск'
    },
    {
      label: 'Вилючинск'
    },
    {
      label: 'Вихоревка'
    },
    {
      label: 'Вичуга'
    },
    {
      label: 'Владивосток'
    },
    {
      label: 'Владикавказ'
    },
    {
      label: 'Владимир'
    },
    {
      label: 'Волгоград'
    },
    {
      label: 'Волгодонск'
    },
    {
      label: 'Волгореченск'
    },
    {
      label: 'Волжск'
    },
    {
      label: 'Волжский'
    },
    {
      label: 'Вологда'
    },
    {
      label: 'Володарск'
    },
    {
      label: 'Волоколамск'
    },
    {
      label: 'Волосово'
    },
    {
      label: 'Волхов'
    },
    {
      label: 'Волчанск'
    },
    {
      label: 'Вольск'
    },
    {
      label: 'Воркута'
    },
    {
      label: 'Воронеж'
    },
    {
      label: 'Ворсма'
    },
    {
      label: 'Воскресенск'
    },
    {
      label: 'Воткинск'
    },
    {
      label: 'Всеволожск'
    },
    {
      label: 'Вуктыл'
    },
    {
      label: 'Выборг'
    },
    {
      label: 'Выкса'
    },
    {
      label: 'Высоковск'
    },
    {
      label: 'Высоцк'
    },
    {
      label: 'Вытегра'
    },
    {
      label: 'Вышний Волочёк'
    },
    {
      label: 'Вяземский'
    },
    {
      label: 'Вязники'
    },
    {
      label: 'Вязьма'
    },
    {
      label: 'Вятские Поляны'
    },
    {
      label: 'Гаврилов Посад'
    },
    {
      label: 'Гаврилов-Ям'
    },
    {
      label: 'Гагарин'
    },
    {
      label: 'Гаджиево'
    },
    {
      label: 'Гай'
    },
    {
      label: 'Галич'
    },
    {
      label: 'Гатчина'
    },
    {
      label: 'Гвардейск'
    },
    {
      label: 'Гдов'
    },
    {
      label: 'Геленджик'
    },
    {
      label: 'Георгиевск'
    },
    {
      label: 'Глазов'
    },
    {
      label: 'Голицыно'
    },
    {
      label: 'Горбатов'
    },
    {
      label: 'Горно-Алтайск'
    },
    {
      label: 'Горнозаводск'
    },
    {
      label: 'Горняк'
    },
    {
      label: 'Городец'
    },
    {
      label: 'Городище'
    },
    {
      label: 'Городовиковск'
    },
    {
      label: 'Гороховец'
    },
    {
      label: 'Горячий Ключ'
    },
    {
      label: 'Грайворон'
    },
    {
      label: 'Гремячинск'
    },
    {
      label: 'Грозный'
    },
    {
      label: 'Грязи'
    },
    {
      label: 'Грязовец'
    },
    {
      label: 'Губаха'
    },
    {
      label: 'Губкин'
    },
    {
      label: 'Губкинский'
    },
    {
      label: 'Гудермес'
    },
    {
      label: 'Гуково'
    },
    {
      label: 'Гулькевичи'
    },
    {
      label: 'Гурьевск'
    },
    {
      label: 'Гурьевск'
    },
    {
      label: 'Гусев'
    },
    {
      label: 'Гусиноозёрск'
    },
    {
      label: 'Гусь-Хрустальный'
    },
    {
      label: 'Давлеканово'
    },
    {
      label: 'Дагестанские Огни'
    },
    {
      label: 'Далматово'
    },
    {
      label: 'Дальнегорск'
    },
    {
      label: 'Дальнереченск'
    },
    {
      label: 'Данилов'
    },
    {
      label: 'Данков'
    },
    {
      label: 'Дегтярск'
    },
    {
      label: 'Дедовск'
    },
    {
      label: 'Демидов'
    },
    {
      label: 'Дербент'
    },
    {
      label: 'Десногорск'
    },
    {
      label: 'Джанкой'
    },
    {
      label: 'Дзержинск'
    },
    {
      label: 'Дзержинский'
    },
    {
      label: 'Дивногорск'
    },
    {
      label: 'Дигора'
    },
    {
      label: 'Димитровград'
    },
    {
      label: 'Дмитриев'
    },
    {
      label: 'Дмитров'
    },
    {
      label: 'Дмитровск'
    },
    {
      label: 'Дно'
    },
    {
      label: 'Добрянка'
    },
    {
      label: 'Долгопрудный'
    },
    {
      label: 'Долинск'
    },
    {
      label: 'Домодедово'
    },
    {
      label: 'Донецк'
    },
    {
      label: 'Донской'
    },
    {
      label: 'Дорогобуж'
    },
    {
      label: 'Дрезна'
    },
    {
      label: 'Дубна'
    },
    {
      label: 'Дубовка'
    },
    {
      label: 'Дудинка'
    },
    {
      label: 'Духовщина'
    },
    {
      label: 'Дюртюли'
    },
    {
      label: 'Дятьково'
    },
    {
      label: 'Евпатория'
    },
    {
      label: 'Егорьевск'
    },
    {
      label: 'Ейск'
    },
    {
      label: 'Екатеринбург'
    },
    {
      label: 'Елабуга'
    },
    {
      label: 'Елец'
    },
    {
      label: 'Елизово'
    },
    {
      label: 'Ельня'
    },
    {
      label: 'Еманжелинск'
    },
    {
      label: 'Емва'
    },
    {
      label: 'Енисейск'
    },
    {
      label: 'Ермолино'
    },
    {
      label: 'Ершов'
    },
    {
      label: 'Ессентуки'
    },
    {
      label: 'Ефремов'
    },
    {
      label: 'Железноводск'
    },
    {
      label: 'Железногорск-Илимский'
    },
    {
      label: 'Железногорск'
    },
    {
      label: 'Железногорск'
    },
    {
      label: 'Жердевка'
    },
    {
      label: 'Жигулёвск'
    },
    {
      label: 'Жиздра'
    },
    {
      label: 'Жирновск'
    },
    {
      label: 'Жуков'
    },
    {
      label: 'Жуковка'
    },
    {
      label: 'Жуковский'
    },
    {
      label: 'Завитинск'
    },
    {
      label: 'Заводоуковск'
    },
    {
      label: 'Заволжск'
    },
    {
      label: 'Заволжье'
    },
    {
      label: 'Задонск'
    },
    {
      label: 'Заинск'
    },
    {
      label: 'Закаменск'
    },
    {
      label: 'Заозёрный'
    },
    {
      label: 'Заозёрск'
    },
    {
      label: 'Западная Двина'
    },
    {
      label: 'Заполярный'
    },
    {
      label: 'Зарайск'
    },
    {
      label: 'Заречный'
    },
    {
      label: 'Заречный'
    },
    {
      label: 'Заринск'
    },
    {
      label: 'Звенигово'
    },
    {
      label: 'Звенигород'
    },
    {
      label: 'Зверево'
    },
    {
      label: 'Зеленогорск'
    },
    {
      label: 'Зеленогорск'
    },
    {
      label: 'Зеленоград'
    },
    {
      label: 'Зеленоградск'
    },
    {
      label: 'Зеленодольск'
    },
    {
      label: 'Зеленокумск'
    },
    {
      label: 'Зерноград'
    },
    {
      label: 'Зея'
    },
    {
      label: 'Зима'
    },
    {
      label: 'Златоуст'
    },
    {
      label: 'Злынка'
    },
    {
      label: 'Змеиногорск'
    },
    {
      label: 'Знаменск'
    },
    {
      label: 'Зубцов'
    },
    {
      label: 'Зуевка'
    },
    {
      label: 'Ивангород'
    },
    {
      label: 'Иваново'
    },
    {
      label: 'Ивантеевка'
    },
    {
      label: 'Ивдель'
    },
    {
      label: 'Игарка'
    },
    {
      label: 'Ижевск'
    },
    {
      label: 'Избербаш'
    },
    {
      label: 'Изобильный'
    },
    {
      label: 'Иланский'
    },
    {
      label: 'Инза'
    },
    {
      label: 'Инкерман'
    },
    {
      label: 'Иннополис'
    },
    {
      label: 'Инсар'
    },
    {
      label: 'Инта'
    },
    {
      label: 'Ипатово'
    },
    {
      label: 'Ирбит'
    },
    {
      label: 'Иркутск'
    },
    {
      label: 'Исилькуль'
    },
    {
      label: 'Искитим'
    },
    {
      label: 'Истра'
    },
    {
      label: 'Ишим'
    },
    {
      label: 'Ишимбай'
    },
    {
      label: 'Йошкар-Ола'
    },
    {
      label: 'Кадников'
    },
    {
      label: 'Казань'
    },
    {
      label: 'Калач-на-Дону'
    },
    {
      label: 'Калач'
    },
    {
      label: 'Калачинск'
    },
    {
      label: 'Калининград'
    },
    {
      label: 'Калининск'
    },
    {
      label: 'Калтан'
    },
    {
      label: 'Калуга'
    },
    {
      label: 'Калязин'
    },
    {
      label: 'Камбарка'
    },
    {
      label: 'Каменка'
    },
    {
      label: 'Каменногорск'
    },
    {
      label: 'Каменск-Уральский'
    },
    {
      label: 'Каменск-Шахтинский'
    },
    {
      label: 'Камень-на-Оби'
    },
    {
      label: 'Камешково'
    },
    {
      label: 'Камызяк'
    },
    {
      label: 'Камышин'
    },
    {
      label: 'Камышлов'
    },
    {
      label: 'Канаш'
    },
    {
      label: 'Кандалакша'
    },
    {
      label: 'Канск'
    },
    {
      label: 'Карабаново'
    },
    {
      label: 'Карабаш'
    },
    {
      label: 'Карабулак'
    },
    {
      label: 'Карасук'
    },
    {
      label: 'Карачаевск'
    },
    {
      label: 'Карачев'
    },
    {
      label: 'Каргат'
    },
    {
      label: 'Каргополь'
    },
    {
      label: 'Карпинск'
    },
    {
      label: 'Карталы'
    },
    {
      label: 'Касимов'
    },
    {
      label: 'Касли'
    },
    {
      label: 'Каспийск'
    },
    {
      label: 'Катав-Ивановск'
    },
    {
      label: 'Катайск'
    },
    {
      label: 'Качканар'
    },
    {
      label: 'Кашин'
    },
    {
      label: 'Кашира'
    },
    {
      label: 'Кедровый'
    },
    {
      label: 'Кемерово'
    },
    {
      label: 'Кемь'
    },
    {
      label: 'Керчь'
    },
    {
      label: 'Кизел'
    },
    {
      label: 'Кизилюрт'
    },
    {
      label: 'Кизляр'
    },
    {
      label: 'Кимовск'
    },
    {
      label: 'Кимры'
    },
    {
      label: 'Кингисепп'
    },
    {
      label: 'Кинель'
    },
    {
      label: 'Кинешма'
    },
    {
      label: 'Киреевск'
    },
    {
      label: 'Киренск'
    },
    {
      label: 'Киржач'
    },
    {
      label: 'Кириллов'
    },
    {
      label: 'Кириши'
    },
    {
      label: 'Киров'
    },
    {
      label: 'Киров'
    },
    {
      label: 'Кировград'
    },
    {
      label: 'Кирово-Чепецк'
    },
    {
      label: 'Кировск'
    },
    {
      label: 'Кировск'
    },
    {
      label: 'Кирс'
    },
    {
      label: 'Кирсанов'
    },
    {
      label: 'Киселёвск'
    },
    {
      label: 'Кисловодск'
    },
    {
      label: 'Клин'
    },
    {
      label: 'Клинцы'
    },
    {
      label: 'Княгинино'
    },
    {
      label: 'Ковдор'
    },
    {
      label: 'Ковров'
    },
    {
      label: 'Ковылкино'
    },
    {
      label: 'Когалым'
    },
    {
      label: 'Кодинск'
    },
    {
      label: 'Козельск'
    },
    {
      label: 'Козловка'
    },
    {
      label: 'Козьмодемьянск'
    },
    {
      label: 'Кола'
    },
    {
      label: 'Кологрив'
    },
    {
      label: 'Коломна'
    },
    {
      label: 'Колпашево'
    },
    {
      label: 'Колпино'
    },
    {
      label: 'Кольчугино'
    },
    {
      label: 'Коммунар'
    },
    {
      label: 'Комсомольск-на-Амуре'
    },
    {
      label: 'Комсомольск'
    },
    {
      label: 'Конаково'
    },
    {
      label: 'Кондопога'
    },
    {
      label: 'Кондрово'
    },
    {
      label: 'Константиновск'
    },
    {
      label: 'Копейск'
    },
    {
      label: 'Кораблино'
    },
    {
      label: 'Кореновск'
    },
    {
      label: 'Коркино'
    },
    {
      label: 'Королёв'
    },
    {
      label: 'Короча'
    },
    {
      label: 'Корсаков'
    },
    {
      label: 'Коряжма'
    },
    {
      label: 'Костерёво'
    },
    {
      label: 'Костомукша'
    },
    {
      label: 'Кострома'
    },
    {
      label: 'Котельники'
    },
    {
      label: 'Котельниково'
    },
    {
      label: 'Котельнич'
    },
    {
      label: 'Котлас'
    },
    {
      label: 'Котово'
    },
    {
      label: 'Котовск'
    },
    {
      label: 'Кохма'
    },
    {
      label: 'Красавино'
    },
    {
      label: 'Красноармейск'
    },
    {
      label: 'Красноармейск'
    },
    {
      label: 'Красновишерск'
    },
    {
      label: 'Красногорск'
    },
    {
      label: 'Краснодар'
    },
    {
      label: 'Красное Село'
    },
    {
      label: 'Краснозаводск'
    },
    {
      label: 'Краснознаменск'
    },
    {
      label: 'Краснознаменск'
    },
    {
      label: 'Краснокаменск'
    },
    {
      label: 'Краснокамск'
    },
    {
      label: 'Красноперекопск'
    },
    {
      label: 'Краснослободск'
    },
    {
      label: 'Краснослободск'
    },
    {
      label: 'Краснотурьинск'
    },
    {
      label: 'Красноуральск'
    },
    {
      label: 'Красноуфимск'
    },
    {
      label: 'Красноярск'
    },
    {
      label: 'Красный Кут'
    },
    {
      label: 'Красный Сулин'
    },
    {
      label: 'Красный Холм'
    },
    {
      label: 'Кремёнки'
    },
    {
      label: 'Кронштадт'
    },
    {
      label: 'Кропоткин'
    },
    {
      label: 'Крымск'
    },
    {
      label: 'Кстово'
    },
    {
      label: 'Кубинка'
    },
    {
      label: 'Кувандык'
    },
    {
      label: 'Кувшиново'
    },
    {
      label: 'Кудрово'
    },
    {
      label: 'Кудымкар'
    },
    {
      label: 'Кузнецк'
    },
    {
      label: 'Куйбышев'
    },
    {
      label: 'Кукмор'
    },
    {
      label: 'Кулебаки'
    },
    {
      label: 'Кумертау'
    },
    {
      label: 'Кунгур'
    },
    {
      label: 'Купино'
    },
    {
      label: 'Курган'
    },
    {
      label: 'Курганинск'
    },
    {
      label: 'Курильск'
    },
    {
      label: 'Курлово'
    },
    {
      label: 'Куровское'
    },
    {
      label: 'Курск'
    },
    {
      label: 'Куртамыш'
    },
    {
      label: 'Курчалой'
    },
    {
      label: 'Курчатов'
    },
    {
      label: 'Куса'
    },
    {
      label: 'Кушва'
    },
    {
      label: 'Кызыл'
    },
    {
      label: 'Кыштым'
    },
    {
      label: 'Кяхта'
    },
    {
      label: 'Лабинск'
    },
    {
      label: 'Лабытнанги'
    },
    {
      label: 'Лагань'
    },
    {
      label: 'Ладушкин'
    },
    {
      label: 'Лаишево'
    },
    {
      label: 'Лакинск'
    },
    {
      label: 'Лангепас'
    },
    {
      label: 'Лахденпохья'
    },
    {
      label: 'Лебедянь'
    },
    {
      label: 'Лениногорск'
    },
    {
      label: 'Ленинск-Кузнецкий'
    },
    {
      label: 'Ленинск'
    },
    {
      label: 'Ленск'
    },
    {
      label: 'Лермонтов'
    },
    {
      label: 'Лесной'
    },
    {
      label: 'Лесозаводск'
    },
    {
      label: 'Лесосибирск'
    },
    {
      label: 'Ливны'
    },
    {
      label: 'Ликино-Дулёво'
    },
    {
      label: 'Липецк'
    },
    {
      label: 'Липки'
    },
    {
      label: 'Лиски'
    },
    {
      label: 'Лихославль'
    },
    {
      label: 'Лобня'
    },
    {
      label: 'Лодейное Поле'
    },
    {
      label: 'Ломоносов'
    },
    {
      label: 'Лосино-Петровский'
    },
    {
      label: 'Луга'
    },
    {
      label: 'Луза'
    },
    {
      label: 'Лукоянов'
    },
    {
      label: 'Луховицы'
    },
    {
      label: 'Лысково'
    },
    {
      label: 'Лысьва'
    },
    {
      label: 'Лыткарино'
    },
    {
      label: 'Льгов'
    },
    {
      label: 'Любань'
    },
    {
      label: 'Люберцы'
    },
    {
      label: 'Любим'
    },
    {
      label: 'Людиново'
    },
    {
      label: 'Лянтор'
    },
    {
      label: 'Магадан'
    },
    {
      label: 'Магас'
    },
    {
      label: 'Магнитогорск'
    },
    {
      label: 'Майкоп'
    },
    {
      label: 'Майский'
    },
    {
      label: 'Макаров'
    },
    {
      label: 'Макарьев'
    },
    {
      label: 'Макушино'
    },
    {
      label: 'Малая Вишера'
    },
    {
      label: 'Малгобек'
    },
    {
      label: 'Малмыж'
    },
    {
      label: 'Малоархангельск'
    },
    {
      label: 'Малоярославец'
    },
    {
      label: 'Мамадыш'
    },
    {
      label: 'Мамоново'
    },
    {
      label: 'Мантурово'
    },
    {
      label: 'Мариинск'
    },
    {
      label: 'Мариинский Посад'
    },
    {
      label: 'Маркс'
    },
    {
      label: 'Махачкала'
    },
    {
      label: 'Мглин'
    },
    {
      label: 'Мегион'
    },
    {
      label: 'Медвежьегорск'
    },
    {
      label: 'Медногорск'
    },
    {
      label: 'Медынь'
    },
    {
      label: 'Межгорье'
    },
    {
      label: 'Междуреченск'
    },
    {
      label: 'Мезень'
    },
    {
      label: 'Меленки'
    },
    {
      label: 'Мелеуз'
    },
    {
      label: 'Менделеевск'
    },
    {
      label: 'Мензелинск'
    },
    {
      label: 'Мещовск'
    },
    {
      label: 'Миасс'
    },
    {
      label: 'Микунь'
    },
    {
      label: 'Миллерово'
    },
    {
      label: 'Минеральные Воды'
    },
    {
      label: 'Минусинск'
    },
    {
      label: 'Миньяр'
    },
    {
      label: 'Мирный'
    },
    {
      label: 'Мирный'
    },
    {
      label: 'Михайлов'
    },
    {
      label: 'Михайловка'
    },
    {
      label: 'Михайловск'
    },
    {
      label: 'Михайловск'
    },
    {
      label: 'Мичуринск'
    },
    {
      label: 'Могоча'
    },
    {
      label: 'Можайск'
    },
    {
      label: 'Можга'
    },
    {
      label: 'Моздок'
    },
    {
      label: 'Мончегорск'
    },
    {
      label: 'Морозовск'
    },
    {
      label: 'Моршанск'
    },
    {
      label: 'Мосальск'
    },
    {
      label: 'Москва'
    },
    {
      label: 'Московский'
    },
    {
      label: 'Муравленко'
    },
    {
      label: 'Мураши'
    },
    {
      label: 'Мурино'
    },
    {
      label: 'Мурманск'
    },
    {
      label: 'Муром'
    },
    {
      label: 'Мценск'
    },
    {
      label: 'Мыски'
    },
    {
      label: 'Мытищи'
    },
    {
      label: 'Мышкин'
    },
    {
      label: 'Набережные Челны'
    },
    {
      label: 'Навашино'
    },
    {
      label: 'Наволоки'
    },
    {
      label: 'Надым'
    },
    {
      label: 'Назарово'
    },
    {
      label: 'Назрань'
    },
    {
      label: 'Называевск'
    },
    {
      label: 'Нальчик'
    },
    {
      label: 'Нариманов'
    },
    {
      label: 'Наро-Фоминск'
    },
    {
      label: 'Нарткала'
    },
    {
      label: 'Нарьян-Мар'
    },
    {
      label: 'Находка'
    },
    {
      label: 'Невель'
    },
    {
      label: 'Невельск'
    },
    {
      label: 'Невинномысск'
    },
    {
      label: 'Невьянск'
    },
    {
      label: 'Нелидово'
    },
    {
      label: 'Неман'
    },
    {
      label: 'Нерехта'
    },
    {
      label: 'Нерчинск'
    },
    {
      label: 'Нерюнгри'
    },
    {
      label: 'Нестеров'
    },
    {
      label: 'Нефтегорск'
    },
    {
      label: 'Нефтекамск'
    },
    {
      label: 'Нефтекумск'
    },
    {
      label: 'Нефтеюганск'
    },
    {
      label: 'Нея'
    },
    {
      label: 'Нижневартовск'
    },
    {
      label: 'Нижнекамск'
    },
    {
      label: 'Нижнеудинск'
    },
    {
      label: 'Нижние Серги'
    },
    {
      label: 'Нижний Ломов'
    },
    {
      label: 'Нижний Новгород'
    },
    {
      label: 'Нижний Тагил'
    },
    {
      label: 'Нижняя Салда'
    },
    {
      label: 'Нижняя Тура'
    },
    {
      label: 'Николаевск-на-Амуре'
    },
    {
      label: 'Николаевск'
    },
    {
      label: 'Никольск'
    },
    {
      label: 'Никольск'
    },
    {
      label: 'Никольское'
    },
    {
      label: 'Новая Ладога'
    },
    {
      label: 'Новая Ляля'
    },
    {
      label: 'Новоалександровск'
    },
    {
      label: 'Новоалтайск'
    },
    {
      label: 'Новоаннинский'
    },
    {
      label: 'Нововоронеж'
    },
    {
      label: 'Новодвинск'
    },
    {
      label: 'Новозыбков'
    },
    {
      label: 'Новокубанск'
    },
    {
      label: 'Новокузнецк'
    },
    {
      label: 'Новокуйбышевск'
    },
    {
      label: 'Новомичуринск'
    },
    {
      label: 'Новомосковск'
    },
    {
      label: 'Новопавловск'
    },
    {
      label: 'Новоржев'
    },
    {
      label: 'Новороссийск'
    },
    {
      label: 'Новосибирск'
    },
    {
      label: 'Новосиль'
    },
    {
      label: 'Новосокольники'
    },
    {
      label: 'Новотроицк'
    },
    {
      label: 'Новоузенск'
    },
    {
      label: 'Новоульяновск'
    },
    {
      label: 'Новоуральск'
    },
    {
      label: 'Новохопёрск'
    },
    {
      label: 'Новочебоксарск'
    },
    {
      label: 'Новочеркасск'
    },
    {
      label: 'Новошахтинск'
    },
    {
      label: 'Новый Оскол'
    },
    {
      label: 'Новый Уренгой'
    },
    {
      label: 'Ногинск'
    },
    {
      label: 'Нолинск'
    },
    {
      label: 'Норильск'
    },
    {
      label: 'Ноябрьск'
    },
    {
      label: 'Нурлат'
    },
    {
      label: 'Нытва'
    },
    {
      label: 'Нюрба'
    },
    {
      label: 'Нягань'
    },
    {
      label: 'Нязепетровск'
    },
    {
      label: 'Няндома'
    },
    {
      label: 'Облучье'
    },
    {
      label: 'Обнинск'
    },
    {
      label: 'Обоянь'
    },
    {
      label: 'Обь'
    },
    {
      label: 'Одинцово'
    },
    {
      label: 'Озёрск'
    },
    {
      label: 'Озёрск'
    },
    {
      label: 'Озёры'
    },
    {
      label: 'Октябрьск'
    },
    {
      label: 'Октябрьский'
    },
    {
      label: 'Окуловка'
    },
    {
      label: 'Оленегорск'
    },
    {
      label: 'Олонец'
    },
    {
      label: 'Олёкминск'
    },
    {
      label: 'Омск'
    },
    {
      label: 'Омутнинск'
    },
    {
      label: 'Онега'
    },
    {
      label: 'Опочка'
    },
    {
      label: 'Оренбург'
    },
    {
      label: 'Орехово-Зуево'
    },
    {
      label: 'Орлов'
    },
    {
      label: 'Орск'
    },
    {
      label: 'Орёл'
    },
    {
      label: 'Оса'
    },
    {
      label: 'Осинники'
    },
    {
      label: 'Осташков'
    },
    {
      label: 'Остров'
    },
    {
      label: 'Островной'
    },
    {
      label: 'Острогожск'
    },
    {
      label: 'Отрадное'
    },
    {
      label: 'Отрадный'
    },
    {
      label: 'Оха'
    },
    {
      label: 'Оханск'
    },
    {
      label: 'Очёр'
    },
    {
      label: 'Павлово'
    },
    {
      label: 'Павловск'
    },
    {
      label: 'Павловск'
    },
    {
      label: 'Павловский Посад'
    },
    {
      label: 'Палласовка'
    },
    {
      label: 'Партизанск'
    },
    {
      label: 'Певек'
    },
    {
      label: 'Пенза'
    },
    {
      label: 'Первомайск'
    },
    {
      label: 'Первоуральск'
    },
    {
      label: 'Перевоз'
    },
    {
      label: 'Пересвет'
    },
    {
      label: 'Переславль-Залесский'
    },
    {
      label: 'Пермь'
    },
    {
      label: 'Пестово'
    },
    {
      label: 'Петергоф'
    },
    {
      label: 'Петров Вал'
    },
    {
      label: 'Петровск-Забайкальский'
    },
    {
      label: 'Петровск'
    },
    {
      label: 'Петрозаводск'
    },
    {
      label: 'Петропавловск-Камчатский'
    },
    {
      label: 'Петухово'
    },
    {
      label: 'Петушки'
    },
    {
      label: 'Печора'
    },
    {
      label: 'Печоры'
    },
    {
      label: 'Пикалёво'
    },
    {
      label: 'Пионерский'
    },
    {
      label: 'Питкяранта'
    },
    {
      label: 'Плавск'
    },
    {
      label: 'Пласт'
    },
    {
      label: 'Плёс'
    },
    {
      label: 'Поворино'
    },
    {
      label: 'Подольск'
    },
    {
      label: 'Подпорожье'
    },
    {
      label: 'Покачи'
    },
    {
      label: 'Покров'
    },
    {
      label: 'Покровск'
    },
    {
      label: 'Полевской'
    },
    {
      label: 'Полесск'
    },
    {
      label: 'Полысаево'
    },
    {
      label: 'Полярные Зори'
    },
    {
      label: 'Полярный'
    },
    {
      label: 'Поронайск'
    },
    {
      label: 'Порхов'
    },
    {
      label: 'Похвистнево'
    },
    {
      label: 'Почеп'
    },
    {
      label: 'Починок'
    },
    {
      label: 'Пошехонье'
    },
    {
      label: 'Правдинск'
    },
    {
      label: 'Приволжск'
    },
    {
      label: 'Приморск'
    },
    {
      label: 'Приморск'
    },
    {
      label: 'Приморско-Ахтарск'
    },
    {
      label: 'Приозерск'
    },
    {
      label: 'Прокопьевск'
    },
    {
      label: 'Пролетарск'
    },
    {
      label: 'Протвино'
    },
    {
      label: 'Прохладный'
    },
    {
      label: 'Псков'
    },
    {
      label: 'Пугачёв'
    },
    {
      label: 'Пудож'
    },
    {
      label: 'Пустошка'
    },
    {
      label: 'Пучеж'
    },
    {
      label: 'Пушкин'
    },
    {
      label: 'Пушкино'
    },
    {
      label: 'Пущино'
    },
    {
      label: 'Пыталово'
    },
    {
      label: 'Пыть-Ях'
    },
    {
      label: 'Пятигорск'
    },
    {
      label: 'Радужный'
    },
    {
      label: 'Радужный'
    },
    {
      label: 'Райчихинск'
    },
    {
      label: 'Раменское'
    },
    {
      label: 'Рассказово'
    },
    {
      label: 'Ревда'
    },
    {
      label: 'Реж'
    },
    {
      label: 'Реутов'
    },
    {
      label: 'Ржев'
    },
    {
      label: 'Родники'
    },
    {
      label: 'Рославль'
    },
    {
      label: 'Россошь'
    },
    {
      label: 'Ростов-на-Дону'
    },
    {
      label: 'Ростов'
    },
    {
      label: 'Рошаль'
    },
    {
      label: 'Ртищево'
    },
    {
      label: 'Рубцовск'
    },
    {
      label: 'Рудня'
    },
    {
      label: 'Руза'
    },
    {
      label: 'Рузаевка'
    },
    {
      label: 'Рыбинск'
    },
    {
      label: 'Рыбное'
    },
    {
      label: 'Рыльск'
    },
    {
      label: 'Ряжск'
    },
    {
      label: 'Рязань'
    },
    {
      label: 'Саки'
    },
    {
      label: 'Салават'
    },
    {
      label: 'Салаир'
    },
    {
      label: 'Салехард'
    },
    {
      label: 'Сальск'
    },
    {
      label: 'Самара'
    },
    {
      label: 'Санкт-Петербург'
    },
    {
      label: 'Саранск'
    },
    {
      label: 'Сарапул'
    },
    {
      label: 'Саратов'
    },
    {
      label: 'Саров'
    },
    {
      label: 'Сасово'
    },
    {
      label: 'Сатка'
    },
    {
      label: 'Сафоново'
    },
    {
      label: 'Саяногорск'
    },
    {
      label: 'Саянск'
    },
    {
      label: 'Светлогорск'
    },
    {
      label: 'Светлоград'
    },
    {
      label: 'Светлый'
    },
    {
      label: 'Светогорск'
    },
    {
      label: 'Свирск'
    },
    {
      label: 'Свободный'
    },
    {
      label: 'Себеж'
    },
    {
      label: 'Севастополь'
    },
    {
      label: 'Северо-Курильск'
    },
    {
      label: 'Северобайкальск'
    },
    {
      label: 'Северодвинск'
    },
    {
      label: 'Североморск'
    },
    {
      label: 'Североуральск'
    },
    {
      label: 'Северск'
    },
    {
      label: 'Севск'
    },
    {
      label: 'Сегежа'
    },
    {
      label: 'Сельцо'
    },
    {
      label: 'Семикаракорск'
    },
    {
      label: 'Семилуки'
    },
    {
      label: 'Семёнов'
    },
    {
      label: 'Сенгилей'
    },
    {
      label: 'Серафимович'
    },
    {
      label: 'Сергач'
    },
    {
      label: 'Сергиев Посад'
    },
    {
      label: 'Сердобск'
    },
    {
      label: 'Серов'
    },
    {
      label: 'Серпухов'
    },
    {
      label: 'Сертолово'
    },
    {
      label: 'Сестрорецк'
    },
    {
      label: 'Сибай'
    },
    {
      label: 'Сим'
    },
    {
      label: 'Симферополь'
    },
    {
      label: 'Сковородино'
    },
    {
      label: 'Скопин'
    },
    {
      label: 'Славгород'
    },
    {
      label: 'Славск'
    },
    {
      label: 'Славянск-на-Кубани'
    },
    {
      label: 'Сланцы'
    },
    {
      label: 'Слободской'
    },
    {
      label: 'Слюдянка'
    },
    {
      label: 'Смоленск'
    },
    {
      label: 'Снежинск'
    },
    {
      label: 'Снежногорск'
    },
    {
      label: 'Собинка'
    },
    {
      label: 'Советск'
    },
    {
      label: 'Советск'
    },
    {
      label: 'Советск'
    },
    {
      label: 'Советская Гавань'
    },
    {
      label: 'Советский'
    },
    {
      label: 'Сокол'
    },
    {
      label: 'Солигалич'
    },
    {
      label: 'Соликамск'
    },
    {
      label: 'Солнечногорск'
    },
    {
      label: 'Соль-Илецк'
    },
    {
      label: 'Сольвычегодск'
    },
    {
      label: 'Сольцы'
    },
    {
      label: 'Сорочинск'
    },
    {
      label: 'Сорск'
    },
    {
      label: 'Сортавала'
    },
    {
      label: 'Сосенский'
    },
    {
      label: 'Сосновка'
    },
    {
      label: 'Сосновоборск'
    },
    {
      label: 'Сосновый Бор'
    },
    {
      label: 'Сосногорск'
    },
    {
      label: 'Сочи'
    },
    {
      label: 'Спас-Деменск'
    },
    {
      label: 'Спас-Клепики'
    },
    {
      label: 'Спасск-Дальний'
    },
    {
      label: 'Спасск-Рязанский'
    },
    {
      label: 'Спасск'
    },
    {
      label: 'Среднеколымск'
    },
    {
      label: 'Среднеуральск'
    },
    {
      label: 'Сретенск'
    },
    {
      label: 'Ставрополь'
    },
    {
      label: 'Старая Купавна'
    },
    {
      label: 'Старая Русса'
    },
    {
      label: 'Старица'
    },
    {
      label: 'Стародуб'
    },
    {
      label: 'Старый Крым'
    },
    {
      label: 'Старый Оскол'
    },
    {
      label: 'Стерлитамак'
    },
    {
      label: 'Стрежевой'
    },
    {
      label: 'Строитель'
    },
    {
      label: 'Струнино'
    },
    {
      label: 'Ступино'
    },
    {
      label: 'Суворов'
    },
    {
      label: 'Судак'
    },
    {
      label: 'Суджа'
    },
    {
      label: 'Судогда'
    },
    {
      label: 'Суздаль'
    },
    {
      label: 'Сунжа'
    },
    {
      label: 'Суоярви'
    },
    {
      label: 'Сураж'
    },
    {
      label: 'Сургут'
    },
    {
      label: 'Суровикино'
    },
    {
      label: 'Сурск'
    },
    {
      label: 'Сусуман'
    },
    {
      label: 'Сухиничи'
    },
    {
      label: 'Сухой Лог'
    },
    {
      label: 'Сызрань'
    },
    {
      label: 'Сыктывкар'
    },
    {
      label: 'Сысерть'
    },
    {
      label: 'Сычёвка'
    },
    {
      label: 'Сясьстрой'
    },
    {
      label: 'Тавда'
    },
    {
      label: 'Таганрог'
    },
    {
      label: 'Тайга'
    },
    {
      label: 'Тайшет'
    },
    {
      label: 'Талдом'
    },
    {
      label: 'Талица'
    },
    {
      label: 'Тамбов'
    },
    {
      label: 'Тара'
    },
    {
      label: 'Тарко-Сале'
    },
    {
      label: 'Таруса'
    },
    {
      label: 'Татарск'
    },
    {
      label: 'Таштагол'
    },
    {
      label: 'Тверь'
    },
    {
      label: 'Теберда'
    },
    {
      label: 'Тейково'
    },
    {
      label: 'Темников'
    },
    {
      label: 'Темрюк'
    },
    {
      label: 'Терек'
    },
    {
      label: 'Тетюши'
    },
    {
      label: 'Тимашёвск'
    },
    {
      label: 'Тихвин'
    },
    {
      label: 'Тихорецк'
    },
    {
      label: 'Тобольск'
    },
    {
      label: 'Тогучин'
    },
    {
      label: 'Тольятти'
    },
    {
      label: 'Томари'
    },
    {
      label: 'Томмот'
    },
    {
      label: 'Томск'
    },
    {
      label: 'Топки'
    },
    {
      label: 'Торжок'
    },
    {
      label: 'Торопец'
    },
    {
      label: 'Тосно'
    },
    {
      label: 'Тотьма'
    },
    {
      label: 'Троицк'
    },
    {
      label: 'Троицк'
    },
    {
      label: 'Трубчевск'
    },
    {
      label: 'Трёхгорный'
    },
    {
      label: 'Туапсе'
    },
    {
      label: 'Туймазы'
    },
    {
      label: 'Тула'
    },
    {
      label: 'Тулун'
    },
    {
      label: 'Туран'
    },
    {
      label: 'Туринск'
    },
    {
      label: 'Тутаев'
    },
    {
      label: 'Тында'
    },
    {
      label: 'Тырныауз'
    },
    {
      label: 'Тюкалинск'
    },
    {
      label: 'Тюмень'
    },
    {
      label: 'Уварово'
    },
    {
      label: 'Углегорск'
    },
    {
      label: 'Углич'
    },
    {
      label: 'Удачный'
    },
    {
      label: 'Удомля'
    },
    {
      label: 'Ужур'
    },
    {
      label: 'Узловая'
    },
    {
      label: 'Улан-Удэ'
    },
    {
      label: 'Ульяновск'
    },
    {
      label: 'Унеча'
    },
    {
      label: 'Урай'
    },
    {
      label: 'Урень'
    },
    {
      label: 'Уржум'
    },
    {
      label: 'Урус-Мартан'
    },
    {
      label: 'Урюпинск'
    },
    {
      label: 'Усинск'
    },
    {
      label: 'Усмань'
    },
    {
      label: 'Усолье-Сибирское'
    },
    {
      label: 'Усолье'
    },
    {
      label: 'Уссурийск'
    },
    {
      label: 'Усть-Джегута'
    },
    {
      label: 'Усть-Илимск'
    },
    {
      label: 'Усть-Катав'
    },
    {
      label: 'Усть-Кут'
    },
    {
      label: 'Усть-Лабинск'
    },
    {
      label: 'Устюжна'
    },
    {
      label: 'Уфа'
    },
    {
      label: 'Ухта'
    },
    {
      label: 'Учалы'
    },
    {
      label: 'Уяр'
    },
    {
      label: 'Фатеж'
    },
    {
      label: 'Феодосия'
    },
    {
      label: 'Фокино'
    },
    {
      label: 'Фокино'
    },
    {
      label: 'Фролово'
    },
    {
      label: 'Фрязино'
    },
    {
      label: 'Фурманов'
    },
    {
      label: 'Хабаровск'
    },
    {
      label: 'Хадыженск'
    },
    {
      label: 'Ханты-Мансийск'
    },
    {
      label: 'Харабали'
    },
    {
      label: 'Харовск'
    },
    {
      label: 'Хасавюрт'
    },
    {
      label: 'Хвалынск'
    },
    {
      label: 'Хилок'
    },
    {
      label: 'Химки'
    },
    {
      label: 'Холм'
    },
    {
      label: 'Холмск'
    },
    {
      label: 'Хотьково'
    },
    {
      label: 'Цивильск'
    },
    {
      label: 'Цимлянск'
    },
    {
      label: 'Циолковский'
    },
    {
      label: 'Чадан'
    },
    {
      label: 'Чайковский'
    },
    {
      label: 'Чапаевск'
    },
    {
      label: 'Чаплыгин'
    },
    {
      label: 'Чебаркуль'
    },
    {
      label: 'Чебоксары'
    },
    {
      label: 'Чегем'
    },
    {
      label: 'Чекалин'
    },
    {
      label: 'Челябинск'
    },
    {
      label: 'Чердынь'
    },
    {
      label: 'Черемхово'
    },
    {
      label: 'Черепаново'
    },
    {
      label: 'Череповец'
    },
    {
      label: 'Черкесск'
    },
    {
      label: 'Черноголовка'
    },
    {
      label: 'Черногорск'
    },
    {
      label: 'Чернушка'
    },
    {
      label: 'Черняховск'
    },
    {
      label: 'Чехов'
    },
    {
      label: 'Чистополь'
    },
    {
      label: 'Чита'
    },
    {
      label: 'Чкаловск'
    },
    {
      label: 'Чудово'
    },
    {
      label: 'Чулым'
    },
    {
      label: 'Чусовой'
    },
    {
      label: 'Чухлома'
    },
    {
      label: 'Чёрмоз'
    },
    {
      label: 'Шагонар'
    },
    {
      label: 'Шадринск'
    },
    {
      label: 'Шали'
    },
    {
      label: 'Шарыпово'
    },
    {
      label: 'Шарья'
    },
    {
      label: 'Шатура'
    },
    {
      label: 'Шахты'
    },
    {
      label: 'Шахунья'
    },
    {
      label: 'Шацк'
    },
    {
      label: 'Шебекино'
    },
    {
      label: 'Шелехов'
    },
    {
      label: 'Шенкурск'
    },
    {
      label: 'Шилка'
    },
    {
      label: 'Шимановск'
    },
    {
      label: 'Шиханы'
    },
    {
      label: 'Шлиссельбург'
    },
    {
      label: 'Шумерля'
    },
    {
      label: 'Шумиха'
    },
    {
      label: 'Шуя'
    },
    {
      label: 'Щербинка'
    },
    {
      label: 'Щигры'
    },
    {
      label: 'Щучье'
    },
    {
      label: 'Щёкино'
    },
    {
      label: 'Щёлкино'
    },
    {
      label: 'Щёлково'
    },
    {
      label: 'Электрогорск'
    },
    {
      label: 'Электросталь'
    },
    {
      label: 'Электроугли'
    },
    {
      label: 'Элиста'
    },
    {
      label: 'Энгельс'
    },
    {
      label: 'Эртиль'
    },
    {
      label: 'Югорск'
    },
    {
      label: 'Южа'
    },
    {
      label: 'Южно-Сахалинск'
    },
    {
      label: 'Южно-Сухокумск'
    },
    {
      label: 'Южноуральск'
    },
    {
      label: 'Юрга'
    },
    {
      label: 'Юрьев-Польский'
    },
    {
      label: 'Юрьевец'
    },
    {
      label: 'Юрюзань'
    },
    {
      label: 'Юхнов'
    },
    {
      label: 'Ядрин'
    },
    {
      label: 'Якутск'
    },
    {
      label: 'Ялта'
    },
    {
      label: 'Ялуторовск'
    },
    {
      label: 'Янаул'
    },
    {
      label: 'Яранск'
    },
    {
      label: 'Яровое'
    },
    {
      label: 'Ярославль'
    },
    {
      label: 'Ярцево'
    },
    {
      label: 'Ясногорск'
    },
    {
      label: 'Ясный'
    },
    {
      label: 'Яхрома'
    }
  ]

  return cities
})
